Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/ohcan_lahkai_fi/virkailmsajosinfotyontekija070512.pdf.tmx
Source language: fin
Languages: smn

source: Saamelaiskulttuurikeskus Sajoksen pääkäyttäjä saamelaiskäräjät hakee Sajokseen
smn: Säämi kulttuurkuávdáš Sajos váldukevttee sämitigge ocá Sajosân

source: määräaikaiseen ja kokopäiväiseen virkasuhteeseen 4.6. – 31.8.2012 väliseksi ajaksi.
smn: meriáigásâš já olespiäiválâš virgekoskâvuotân 4.6. – 31.8.2012 koskâsii ááigán.

source: Asiakasneuvojan tehtävänä on hoitaa Sajoksen infopistettä, huolehtia kokoustilavarauksista, kulunvalvonnasta sekä kokous- ja tapahtumajärjestelyistä ja lisäksi esitellä Sajosta rakennuksena.
smn: Äššigâšrävvejeijee pargon lii tipšođ Sajos infočuágástuv, huolâttiđ čuákkimsajeväärridmijn, jotteemkocemist sehe čuákkim- já tábáhtusorniimijn sehe vala oovdânpyehtiđ Sajos táállun.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
smn: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasevátámâššân sämikielâ táiđu.

source: Tehtävän menestyksellistä hoitamista edesauttavat hyvät vuorovaikutustaidot, monipuolinen kielitaito, hyvät atk-taidot sekä kyky työskennellä oma-aloitteisesti, itsenäisesti ja joustavasti (myös ilta- ja viikonlopputöitä).
smn: Pargo miänástuvvee tipšom išedeh šiev vuáruvaikuttâstááiđuh, maaŋgâpiälásâš kielâtáiđu, šiev atk-tááiđuh sehe nahcâ porgâđ jiešráđálávt, jiečânâs já njyebžilávt (meid eehid- já oholoppâpargoh).

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VII. / I mukaan, peruspalkka 1 639,98 euroa / kk.
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtââsi VII / I mield, vuáđupälkki 1 639,98 eurod / mp.

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksoo 24 % sämikuávlu lase já hárjánemlaseh miärášuveh pargohárjánem mield..

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 23.5.2012 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
smn: Ucâmušâid oppâ- já pargotuođâštusâidiskuin kalga toimâttiđ sämitige čäällimkoodán 23.5.2012 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar.

source: Lisätietoja työstä antaa hallintopäällikkö Juha Guttorm, puh.
smn: Lasetiäđuid pargoost addel haldâttâhhovdâ Juha Guttorm, puh..

source: Saamelaiskäräjiin ja saamelaiskulttuurikeskus Sajokseen voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitiigán já säämi kulttuurkuávdáš Sajosân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 9.5.2012 Saamelaiskäräjät
smn: Anarist 9.5.2012 Sämitigge
